--Добавление данных в таблицу документов удостоверяющих личность
INSERT INTO DOCS VALUES(07, 'Военный билет');
INSERT INTO DOCS VALUES(08, 'Временное удостоверение, выданное взамен военного билета');
INSERT INTO DOCS VALUES(10, 'Паспорт иностранного гражданина');
INSERT INTO DOCS VALUES(11, 'Свидетельство о рассмотрении ходатайства о признании лица
беженцем на территории Российской Федерации по существу ');
INSERT INTO DOCS VALUES(12, 'Вид на жительство в Российской Федерации  ');
INSERT INTO DOCS VALUES(13, 'Удостоверение беженца');
INSERT INTO DOCS VALUES(15, 'Разрешение на временное проживание в Российской Федерации ');
INSERT INTO DOCS VALUES(18, 'Свидетельство о предоставлении временного убежища на территории
Российской Федерации');
INSERT INTO DOCS VALUES(21, 'Паспорт гражданина Российской Федерации');
INSERT INTO DOCS VALUES(23, 'Свидетельство о рождении, выданное уполномоченным органом
иностранного государства ');
INSERT INTO DOCS VALUES(24, 'Удостоверение личности военнослужащего Российской Федерации ');
INSERT INTO DOCS VALUES(91, 'Иные документы');



