--Добавление данных в таблицу company
INSERT INTO COMPANY(
        NAME,
        FULL_NAME,
        INN,
        KPP,
        ADDRESS,
        PHONE,
        IS_ACTIVE)
VALUES(
       'Ирбис',
       'ООО Автоцентр Ирбис',
       '7715825154',
       '775101001',
       '142701, МОСКОВСКАЯ ОБЛ, ЛЕНИНСКИЙ Р-Н, ВИДНОЕ Г, ОЛЬХОВАЯ УЛ, ДОМ 9, ПОМ.,КОМН. 11,7',
       '84959951212',
       true
);

INSERT INTO COMPANY(
        NAME,
        FULL_NAME,
        INN,
        KPP,
        ADDRESS,
        PHONE,
        IS_ACTIVE)
VALUES(
       'ПАО Сбербанк',
       'Публичное акционерное общество «Сбербанк России»',
       '7707083893',
       '773601001',
       'Москва, 117997, ул. Вавилова, д. 19',
       '74959877311',
       true
);